"%[Any]@ of the following are true" = "%1$[Een of meer]@ van de volgende zijn waar";
"%[All]@ of the following are true" = "%1$[Alle]@ van de volgende zijn waar";

"%[bitrate]@ %[is]@ %@ kbps" = "%1$[Bitsnelheid]@ %2$[is]@ %3$@ kbps";
"%[bitrate]@ %[is not]@ %@ kbps" = "%1$[Bitsnelheid]@ %2$[is niet]@ %3$@ kbps";
"%[bitrate]@ %[is greater than]@ %@ kbps" = "%1$[Bitsnelheid]@ %2$[is groter dan]@ %3$@ kbps";
"%[bitrate]@ %[is less than]@ %@ kbps" = "%1$[Bitsnelheid]@ %2$[is kleiner dan]@ %3$@ kbps";
"%[bitrate]@ %[is in the range]@ %@ to %@ %[kbps]@" = "%1$[Bitsnelheid]@ %2$[ligt tussen]@ %3$@ en %4$@ %5$[kbps]@";

"%[sample_rate]@ %[is]@ %@ Hz" = "%1$[Samplefrequentie]@ %2$[is]@ %3$@ Hz";
"%[sample_rate]@ %[is not]@ %@ Hz" = "%1$[Samplefrequentie]@ %2$[is niet]@ %3$@ Hz";
"%[sample_rate]@ %[is greater than]@ %@ Hz" = "%1$[Samplefrequentie]@ %2$[is groter dan]@ %3$@ Hz";
"%[sample_rate]@ %[is less than]@ %@ Hz" = "%1$[Samplefrequentie]@ %2$[is kleiner dan]@ %3$@ Hz";
"%[sample_rate]@ %[is in the range]@ %@ to %@ %[Hz]@" = "%1$[Samplefrequentie]@ %2$[ligt tussen]@ %3$@ en %4$@ %5$[Hz]@";

"%[bpm]@ %[is]@ %@" = "%1$[BPM]@ %2$[is]@ %3$@";
"%[bpm]@ %[is not]@ %@" = "%1$[BPM]@ %2$[is niet]@ %3$@";
"%[bpm]@ %[is greater than]@ %@" = "%1$[BPM]@ %2$[is groter dan]@ %3$@";
"%[bpm]@ %[is less than]@ %@" = "%1$[BPM]@ %2$[is kleiner dan]@ %3$@";
"%[bpm]@ %[is in the range]@ %@ to %@" = "%1$[BPM]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[disc_number]@ %[is]@ %@" = "%1$[Schijfnummer]@ %2$[is]@ %3$@";
"%[disc_number]@ %[is not]@ %@" = "%1$[Schijfnummer]@ %2$[is niet]@ %3$@";
"%[disc_number]@ %[is greater than]@ %@" = "%1$[Schijfnummer]@ %2$[is groter dan]@ %3$@";
"%[disc_number]@ %[is less than]@ %@" = "%1$[Schijfnummer]@ %2$[is kleiner dan]@ %3$@";
"%[disc_number]@ %[is in the range]@ %@ to %@" = "%1$[Schijfnummer]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[userplaycount]@ %[is]@ %@" = "%1$[Aantal malen afgespeeld]@ %2$[is]@ %3$@";
"%[userplaycount]@ %[is not]@ %@" = "%1$[Aantal malen afgespeeld]@ %2$[is niet]@ %3$@";
"%[userplaycount]@ %[is greater than]@ %@" = "%1$[Aantal malen afgespeeld]@ %2$[is groter dan]@ %3$@";
"%[userplaycount]@ %[is less than]@ %@" = "%1$[Aantal malen afgespeeld]@ %2$[is kleiner dan]@ %3$@";
"%[userplaycount]@ %[is in the range]@ %@ to %@" = "%1$[Aantal malen afgespeeld]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[season]@ %[is]@ %@" = "%1$[Seizoen]@ %2$[is]@ %3$@";
"%[season]@ %[is not]@ %@" = "%1$[Seizoen]@ %2$[is niet]@ %3$@";
"%[season]@ %[is greater than]@ %@" = "%1$[Seizoen]@ %2$[is groter dan]@ %3$@";
"%[season]@ %[is less than]@ %@" = "%1$[Seizoen]@ %2$[is kleiner dan]@ %3$@";
"%[season]@ %[is in the range]@ %@ to %@" = "%1$[Seizoen]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[userskipcount]@ %[is]@ %@" = "%1$[Aantal malen overgeslagen]@ %2$[is]@ %3$@";
"%[userskipcount]@ %[is not]@ %@" = "%1$[Aantal malen overgeslagen]@ %2$[is niet]@ %3$@";
"%[userskipcount]@ %[is greater than]@ %@" = "%1$[Aantal malen overgeslagen]@ %2$[is groter dan]@ %3$@";
"%[userskipcount]@ %[is less than]@ %@" = "%1$[Aantal malen overgeslagen]@ %2$[is kleiner dan]@ %3$@";
"%[userskipcount]@ %[is in the range]@ %@ to %@" = "%1$[Aantal malen overgeslagen]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[track_number]@ %[is]@ %@" = "%1$[Tracknummer]@ %2$[is]@ %3$@";
"%[track_number]@ %[is not]@ %@" = "%1$[Tracknummer]@ %2$[is niet]@ %3$@";
"%[track_number]@ %[is greater than]@ %@" = "%1$[Tracknummer]@ %2$[is groter dan]@ %3$@";
"%[track_number]@ %[is less than]@ %@" = "%1$[Tracknummer]@ %2$[is kleiner dan]@ %3$@";
"%[track_number]@ %[is in the range]@ %@ to %@" = "%1$[Tracknummer]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[year]@ %[is]@ %@" = "%1$[Jaar]@ %2$[is]@ %3$@";
"%[year]@ %[is not]@ %@" = "%1$[Jaar]@ %2$[is niet]@ %3$@";
"%[year]@ %[is greater than]@ %@" = "%1$[Jaar]@ %2$[is groter dan]@ %3$@";
"%[year]@ %[is less than]@ %@" = "%1$[Jaar]@ %2$[is kleiner dan]@ %3$@";
"%[year]@ %[is in the range]@ %@ to %@" = "%1$[Jaar]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[totalsize]@ %[is]@ %@ MB" = "%1$[Grootte]@ %2$[is]@ %3$@ MB";
"%[totalsize]@ %[is not]@ %@ MB" = "%1$[Grootte]@ %2$[is niet]@ %3$@ MB";
"%[totalsize]@ %[is greater than]@ %@ MB" = "%1$[Grootte]@ %2$[is groter dan]@ %3$@ MB";
"%[totalsize]@ %[is less than]@ %@ MB" = "%1$[Grootte]@ %2$[is kleiner dan]@ %3$@ MB";
"%[totalsize]@ %[is in the range]@ %@ to %@ %[MB]@" = "%1$[Grootte]@ %2$[ligt tussen]@ %3$@ en %4$@ %5$[MB]@";

"%[album]@ %[contains]@ %@" = "%1$[Album]@ %2$[bevat]@ %3$@";
"%[album]@ %[does not contain]@ %@" = "%1$[Album]@ %2$[bevat niet]@ %3$@";
"%[album]@ %[is]@ %@" = "%1$[Album]@ %2$[is]@ %3$@";
"%[album]@ %[is not]@ %@" = "%1$[Album]@ %2$[is niet]@ %3$@";
"%[album]@ %[begins with]@ %@" = "%1$[Album]@ %2$[begint met]@ %3$@";
"%[album]@ %[ends with]@ %@" = "%1$[Album]@ %2$[eindigt op]@ %3$@";

"%[album_artist]@ %[contains]@ %@" = "%1$[Albumartiest]@ %2$[bevat]@ %3$@";
"%[album_artist]@ %[does not contain]@ %@" = "%1$[Albumartiest]@ %2$[bevat niet]@ %3$@";
"%[album_artist]@ %[is]@ %@" = "%1$[Albumartiest]@ %2$[is]@ %3$@";
"%[album_artist]@ %[is not]@ %@" = "%1$[Albumartiest]@ %2$[is niet]@ %3$@";
"%[album_artist]@ %[begins with]@ %@" = "%1$[Albumartiest]@ %2$[begint met]@ %3$@";
"%[album_artist]@ %[ends with]@ %@" = "%1$[Albumartiest]@ %2$[eindigt op]@ %3$@";

"%[artist]@ %[contains]@ %@" = "%1$[Artiest]@ %2$[bevat]@ %3$@";
"%[artist]@ %[does not contain]@ %@" = "%1$[Artiest]@ %2$[bevat niet]@ %3$@";
"%[artist]@ %[is]@ %@" = "%1$[Artiest]@ %2$[is]@ %3$@";
"%[artist]@ %[is not]@ %@" = "%1$[Artiest]@ %2$[is niet]@ %3$@";
"%[artist]@ %[begins with]@ %@" = "%1$[Artiest]@ %2$[begint met]@ %3$@";
"%[artist]@ %[ends with]@ %@" = "%1$[Artiest]@ %2$[eindigt op]@ %3$@";

"%[category]@ %[contains]@ %@" = "%1$[Categorie]@ %2$[bevat]@ %3$@";
"%[category]@ %[does not contain]@ %@" = "%1$[Categorie]@ %2$[bevat niet]@ %3$@";
"%[category]@ %[is]@ %@" = "%1$[Categorie]@ %2$[is]@ %3$@";
"%[category]@ %[is not]@ %@" = "%1$[Categorie]@ %2$[is niet]@ %3$@";
"%[category]@ %[begins with]@ %@" = "%1$[Categorie]@ %2$[begint met]@ %3$@";
"%[category]@ %[ends with]@ %@" = "%1$[Categorie]@ %2$[eindigt op]@ %3$@";

"%[comments]@ %[contains]@ %@" = "%1$[Opmerkingen]@ %2$[bevat]@ %3$@";
"%[comments]@ %[does not contain]@ %@" = "%1$[Opmerkingen]@ %2$[bevat niet]@ %3$@";
"%[comments]@ %[is]@ %@" = "%1$[Opmerkingen]@ %2$[is]@ %3$@";
"%[comments]@ %[is not]@ %@" = "%1$[Opmerkingen]@ %2$[is niet]@ %3$@";
"%[comments]@ %[begins with]@ %@" = "%1$[Opmerkingen]@ %2$[begint met]@ %3$@";
"%[comments]@ %[ends with]@ %@" = "%1$[Opmerkingen]@ %2$[eindigt op]@ %3$@";

"%[composer]@ %[contains]@ %@" = "%1$[Componist]@ %2$[bevat]@ %3$@";
"%[composer]@ %[does not contain]@ %@" = "%1$[Componist]@ %2$[bevat niet]@ %3$@";
"%[composer]@ %[is]@ %@" = "%1$[Componist]@ %2$[is]@ %3$@";
"%[composer]@ %[is not]@ %@" = "%1$[Componist]@ %2$[is niet]@ %3$@";
"%[composer]@ %[begins with]@ %@" = "%1$[Componist]@ %2$[begint met]@ %3$@";
"%[composer]@ %[ends with]@ %@" = "%1$[Componist]@ %2$[eindigt op]@ %3$@";

"%[debug]@ %[contains]@ %@" = "%1$[Foutopsporing]@ %2$[bevat]@ %3$@";
"%[debug]@ %[does not contain]@ %@" = "%1$[Foutopsporing]@ %2$[bevat niet]@ %3$@";
"%[debug]@ %[is]@ %@" = "%1$[Foutopsporing]@ %2$[is]@ %3$@";
"%[debug]@ %[is not]@ %@" = "%1$[Foutopsporing]@ %2$[is niet]@ %3$@";
"%[debug]@ %[begins with]@ %@" = "%1$[Foutopsporing]@ %2$[begint met]@ %3$@";
"%[debug]@ %[ends with]@ %@" = "%1$[Foutopsporing]@ %2$[eindigt op]@ %3$@";

"%[description]@ %[contains]@ %@" = "%1$[Beschrijving]@ %2$[bevat]@ %3$@";
"%[description]@ %[does not contain]@ %@" = "%1$[Beschrijving]@ %2$[bevat niet]@ %3$@";
"%[description]@ %[is]@ %@" = "%1$[Beschrijving]@ %2$[is]@ %3$@";
"%[description]@ %[is not]@ %@" = "%1$[Beschrijving]@ %2$[is niet]@ %3$@";
"%[description]@ %[begins with]@ %@" = "%1$[Beschrijving]@ %2$[begint met]@ %3$@";
"%[description]@ %[ends with]@ %@" = "%1$[Beschrijving]@ %2$[eindigt op]@ %3$@";

"%[genre]@ %[contains]@ %@" = "%1$[Genre]@ %2$[bevat]@ %3$@";
"%[genre]@ %[does not contain]@ %@" = "%1$[Genre]@ %2$[bevat niet]@ %3$@";
"%[genre]@ %[is]@ %@" = "%1$[Genre]@ %2$[is]@ %3$@";
"%[genre]@ %[is not]@ %@" = "%1$[Genre]@ %2$[is niet]@ %3$@";
"%[genre]@ %[begins with]@ %@" = "%1$[Genre]@ %2$[begint met]@ %3$@";
"%[genre]@ %[ends with]@ %@" = "%1$[Genre]@ %2$[eindigt op]@ %3$@";

"%[grouping]@ %[contains]@ %@" = "%1$[Groepering]@ %2$[bevat]@ %3$@";
"%[grouping]@ %[does not contain]@ %@" = "%1$[Groepering]@ %2$[bevat niet]@ %3$@";
"%[grouping]@ %[is]@ %@" = "%1$[Groepering]@ %2$[is]@ %3$@";
"%[grouping]@ %[is not]@ %@" = "%1$[Groepering]@ %2$[is niet]@ %3$@";
"%[grouping]@ %[begins with]@ %@" = "%1$[Groepering]@ %2$[begint met]@ %3$@";
"%[grouping]@ %[ends with]@ %@" = "%1$[Groepering]@ %2$[eindigt op]@ %3$@";

"%[kind]@ %[contains]@ %@" = "%1$[Soort]@ %2$[bevat]@ %3$@";
"%[kind]@ %[does not contain]@ %@" = "%1$[Soort]@ %2$[bevat niet]@ %3$@";
"%[kind]@ %[is]@ %@" = "%1$[Soort]@ %2$[is]@ %3$@";
"%[kind]@ %[is not]@ %@" = "%1$[Soort]@ %2$[is niet]@ %3$@";
"%[kind]@ %[begins with]@ %@" = "%1$[Soort]@ %2$[begint met]@ %3$@";
"%[kind]@ %[ends with]@ %@" = "%1$[Soort]@ %2$[eindigt op]@ %3$@";

"%[name]@ %[contains]@ %@" = "%1$[Naam]@ %2$[bevat]@ %3$@";
"%[name]@ %[does not contain]@ %@" = "%1$[Naam]@ %2$[bevat niet]@ %3$@";
"%[name]@ %[is]@ %@" = "%1$[Naam]@ %2$[is]@ %3$@";
"%[name]@ %[is not]@ %@" = "%1$[Naam]@ %2$[is niet]@ %3$@";
"%[name]@ %[begins with]@ %@" = "%1$[Naam]@ %2$[begint met]@ %3$@";
"%[name]@ %[ends with]@ %@" = "%1$[Naam]@ %2$[eindigt op]@ %3$@";

"%[series_name]@ %[contains]@ %@" = "%1$[Programma]@ %2$[bevat]@ %3$@";
"%[series_name]@ %[does not contain]@ %@" = "%1$[Programma]@ %2$[bevat niet]@ %3$@";
"%[series_name]@ %[is]@ %@" = "%1$[Programma]@ %2$[is]@ %3$@";
"%[series_name]@ %[is not]@ %@" = "%1$[Programma]@ %2$[is niet]@ %3$@";
"%[series_name]@ %[begins with]@ %@" = "%1$[Programma]@ %2$[begint met]@ %3$@";
"%[series_name]@ %[ends with]@ %@" = "%1$[Programma]@ %2$[eindigt op]@ %3$@";

"%[sort_album]@ %[contains]@ %@" = "%1$[Albumsortering]@ %2$[bevat]@ %3$@";
"%[sort_album]@ %[does not contain]@ %@" = "%1$[Albumsortering]@ %2$[bevat niet]@ %3$@";
"%[sort_album]@ %[is]@ %@" = "%1$[Albumsortering]@ %2$[is]@ %3$@";
"%[sort_album]@ %[is not]@ %@" = "%1$[Albumsortering]@ %2$[is niet]@ %3$@";
"%[sort_album]@ %[begins with]@ %@" = "%1$[Albumsortering]@ %2$[begint met]@ %3$@";
"%[sort_album]@ %[ends with]@ %@" = "%1$[Albumsortering]@ %2$[eindigt op]@ %3$@";

"%[sort_album_artist]@ %[contains]@ %@" = "%1$[Albumartiestsortering]@ %2$[bevat]@ %3$@";
"%[sort_album_artist]@ %[does not contain]@ %@" = "%1$[Albumartiestsortering]@ %2$[bevat niet]@ %3$@";
"%[sort_album_artist]@ %[is]@ %@" = "%1$[Albumartiestsortering]@ %2$[is]@ %3$@";
"%[sort_album_artist]@ %[is not]@ %@" = "%1$[Albumartiestsortering]@ %2$[is niet]@ %3$@";
"%[sort_album_artist]@ %[begins with]@ %@" = "%1$[Albumartiestsortering]@ %2$[begint met]@ %3$@";
"%[sort_album_artist]@ %[ends with]@ %@" = "%1$[Albumartiestsortering]@ %2$[eindigt op]@ %3$@";

"%[sort_artist]@ %[contains]@ %@" = "%1$[Artiestsortering]@ %2$[bevat]@ %3$@";
"%[sort_artist]@ %[does not contain]@ %@" = "%1$[Artiestsortering]@ %2$[bevat niet]@ %3$@";
"%[sort_artist]@ %[is]@ %@" = "%1$[Artiestsortering]@ %2$[is]@ %3$@";
"%[sort_artist]@ %[is not]@ %@" = "%1$[Artiestsortering]@ %2$[is niet]@ %3$@";
"%[sort_artist]@ %[begins with]@ %@" = "%1$[Artiestsortering]@ %2$[begint met]@ %3$@";
"%[sort_artist]@ %[ends with]@ %@" = "%1$[Artiestsortering]@ %2$[eindigt op]@ %3$@";

"%[sort_composer]@ %[contains]@ %@" = "%1$[Componistsortering]@ %2$[bevat]@ %3$@";
"%[sort_composer]@ %[does not contain]@ %@" = "%1$[Componistsortering]@ %2$[bevat niet]@ %3$@";
"%[sort_composer]@ %[is]@ %@" = "%1$[Componistsortering]@ %2$[is]@ %3$@";
"%[sort_composer]@ %[is not]@ %@" = "%1$[Componistsortering]@ %2$[is niet]@ %3$@";
"%[sort_composer]@ %[begins with]@ %@" = "%1$[Componistsortering]@ %2$[begint met]@ %3$@";
"%[sort_composer]@ %[ends with]@ %@" = "%1$[Componistsortering]@ %2$[eindigt op]@ %3$@";

"%[sort_name]@ %[contains]@ %@" = "%1$[Naamsortering]@ %2$[bevat]@ %3$@";
"%[sort_name]@ %[does not contain]@ %@" = "%1$[Naamsortering]@ %2$[bevat niet]@ %3$@";
"%[sort_name]@ %[is]@ %@" = "%1$[Naamsortering]@ %2$[is]@ %3$@";
"%[sort_name]@ %[is not]@ %@" = "%1$[Naamsortering]@ %2$[is niet]@ %3$@";
"%[sort_name]@ %[begins with]@ %@" = "%1$[Naamsortering]@ %2$[begint met]@ %3$@";
"%[sort_name]@ %[ends with]@ %@" = "%1$[Naamsortering]@ %2$[eindigt op]@ %3$@";

"%[sort_series_name]@ %[contains]@ %@" = "%1$[Programmasortering]@ %2$[bevat]@ %3$@";
"%[sort_series_name]@ %[does not contain]@ %@" = "%1$[Programmasortering]@ %2$[bevat niet]@ %3$@";
"%[sort_series_name]@ %[is]@ %@" = "%1$[Programmasortering]@ %2$[is]@ %3$@";
"%[sort_series_name]@ %[is not]@ %@" = "%1$[Programmasortering]@ %2$[is niet]@ %3$@";
"%[sort_series_name]@ %[begins with]@ %@" = "%1$[Programmasortering]@ %2$[begint met]@ %3$@";
"%[sort_series_name]@ %[ends with]@ %@" = "%1$[Programmasortering]@ %2$[eindigt op]@ %3$@";

"%[date_added]@ %[is]@ %@" = "%1$[Toevoegingsdatum]@ %2$[is]@ %3$@";
"%[date_added]@ %[is not]@ %@" = "%1$[Toevoegingsdatum]@ %2$[is niet]@ %3$@";
"%[date_added]@ %[is greater than]@ %@" = "%1$[Toevoegingsdatum]@ %2$[ligt na]@ %3$@";
"%[date_added]@ %[is less than]@ %@" = "%1$[Toevoegingsdatum]@ %2$[ligt vóór]@ %3$@";
"%[date_added]@ %[in the last]@ %@ %[days]@" = "%1$[Toevoegingsdatum]@ %2$[ligt in de afgelopen]@ %3$@ %4$[dagen]@";
"%[date_added]@ %[in the last]@ %@ %[weeks]@" = "%1$[Toevoegingsdatum]@ %2$[ligt in de afgelopen]@ %3$@ %4$[weken]@";
"%[date_added]@ %[in the last]@ %@ %[months]@" = "%1$[Toevoegingsdatum]@ %2$[ligt in de afgelopen]@ %3$@ %4$[maanden]@";
"%[date_added]@ %[not in the last]@ %@ %[days]@" = "%1$[Toevoegingsdatum]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[dagen]@";
"%[date_added]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Toevoegingsdatum]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[weken]@";
"%[date_added]@ %[not in the last]@ %@ %[months]@" = "%1$[Toevoegingsdatum]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[maanden]@";
"%[date_added]@ %[is in the range]@ %@ to %@" = "%1$[Toevoegingsdatum]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[date_modified]@ %[is]@ %@" = "%1$[Bewerkingsdatum]@ %2$[is]@ %3$@";
"%[date_modified]@ %[is not]@ %@" = "%1$[Bewerkingsdatum]@ %2$[is niet]@ %3$@";
"%[date_modified]@ %[is greater than]@ %@" = "%1$[Bewerkingsdatum]@ %2$[ligt na]@ %3$@";
"%[date_modified]@ %[is less than]@ %@" = "%1$[Bewerkingsdatum]@ %2$[ligt vóór]@ %3$@";
"%[date_modified]@ %[in the last]@ %@ %[days]@" = "%1$[Bewerkingsdatum]@ %2$[ligt in de afgelopen]@ %3$@ %4$[dagen]@";
"%[date_modified]@ %[in the last]@ %@ %[weeks]@" = "%1$[Bewerkingsdatum]@ %2$[ligt in de afgelopen]@ %3$@ %4$[weken]@";
"%[date_modified]@ %[in the last]@ %@ %[months]@" = "%1$[Bewerkingsdatum]@ %2$[ligt in de afgelopen]@ %3$@ %4$[maanden]@";
"%[date_modified]@ %[not in the last]@ %@ %[days]@" = "%1$[Bewerkingsdatum]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[dagen]@";
"%[date_modified]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Bewerkingsdatum]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[weken]@";
"%[date_modified]@ %[not in the last]@ %@ %[months]@" = "%1$[Bewerkingsdatum]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[maanden]@";
"%[date_modified]@ %[is in the range]@ %@ to %@" = "%1$[Bewerkingsdatum]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[playdate]@ %[is]@ %@" = "%1$[Laatst afgespeeld]@ %2$[is]@ %3$@";
"%[playdate]@ %[is not]@ %@" = "%1$[Laatst afgespeeld]@ %2$[is niet]@ %3$@";
"%[playdate]@ %[is greater than]@ %@" = "%1$[Laatst afgespeeld]@ %2$[ligt na]@ %3$@";
"%[playdate]@ %[is less than]@ %@" = "%1$[Laatst afgespeeld]@ %2$[ligt vóór]@ %3$@";
"%[playdate]@ %[in the last]@ %@ %[days]@" = "%1$[Laatst afgespeeld]@ %2$[ligt in de afgelopen]@ %3$@ %4$[dagen]@";
"%[playdate]@ %[in the last]@ %@ %[weeks]@" = "%1$[Laatst afgespeeld]@ %2$[ligt in de afgelopen]@ %3$@ %4$[weken]@";
"%[playdate]@ %[in the last]@ %@ %[months]@" = "%1$[Laatst afgespeeld]@ %2$[ligt in de afgelopen]@ %3$@ %4$[maanden]@";
"%[playdate]@ %[not in the last]@ %@ %[days]@" = "%1$[Laatst afgespeeld]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[dagen]@";
"%[playdate]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Laatst afgespeeld]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[weken]@";
"%[playdate]@ %[not in the last]@ %@ %[months]@" = "%1$[Laatst afgespeeld]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[maanden]@";
"%[playdate]@ %[is in the range]@ %@ to %@" = "%1$[Laatst afgespeeld]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[skipdate]@ %[is]@ %@" = "%1$[Laatst overgeslagen]@ %2$[is]@ %3$@";
"%[skipdate]@ %[is not]@ %@" = "%1$[Laatst overgeslagen]@ %2$[is niet]@ %3$@";
"%[skipdate]@ %[is greater than]@ %@" = "%1$[Laatst overgeslagen]@ %2$[ligt na]@ %3$@";
"%[skipdate]@ %[is less than]@ %@" = "%1$[Laatst overgeslagen]@ %2$[ligt vóór]@ %3$@";
"%[skipdate]@ %[in the last]@ %@ %[days]@" = "%1$[Laatst overgeslagen]@ %2$[ligt in de afgelopen]@ %3$@ %4$[dagen]@";
"%[skipdate]@ %[in the last]@ %@ %[weeks]@" = "%1$[Laatst overgeslagen]@ %2$[ligt in de afgelopen]@ %3$@ %4$[weken]@";
"%[skipdate]@ %[in the last]@ %@ %[months]@" = "%1$[Laatst overgeslagen]@ %2$[ligt in de afgelopen]@ %3$@ %4$[maanden]@";
"%[skipdate]@ %[not in the last]@ %@ %[days]@" = "%1$[Laatst overgeslagen]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[dagen]@";
"%[skipdate]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Laatst overgeslagen]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[weken]@";
"%[skipdate]@ %[not in the last]@ %@ %[months]@" = "%1$[Laatst overgeslagen]@ %2$[ligt niet in de afgelopen]@ %3$@ %4$[maanden]@";
"%[skipdate]@ %[is in the range]@ %@ to %@" = "%1$[Laatst overgeslagen]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[songid]@ %[is]@" = "%1$[Aangeschaft]@ %2$[is waar]@";
"%[songid]@ %[is not]@" = "%1$[Aangeschaft]@ %2$[is onwaar]@";

"%[olduserdisabled]@ %[is]@" = "%1$[Aangekruist]@ %2$[is waar]@";
"%[olduserdisabled]@ %[is not]@" = "%1$[Aangekruist]@ %2$[is onwaar]@";

"%[artwork]@ %[is]@" = "%1$[Albumillustratie]@ %2$[is waar]@";
"%[artwork]@ %[is not]@" = "%1$[Albumillustratie]@ %2$[is onwaar]@";

"%[compilation]@ %[is]@" = "%1$[Compilatie]@ %2$[is waar]@";
"%[compilation]@ %[is not]@" = "%1$[Compilatie]@ %2$[is onwaar]@";

"%[totaltime]@ %[is]@ %@" = "%1$[Tijd]@ %2$[is]@ %3$@";
"%[totaltime]@ %[is not]@ %@" = "%1$[Tijd]@ %2$[is niet]@ %3$@";
"%[totaltime]@ %[is greater than]@ %@" = "%1$[Tijd]@ %2$[is groter dan]@ %3$@";
"%[totaltime]@ %[is less than]@ %@" = "%1$[Tijd]@ %2$[is kleiner dan]@ %3$@";
"%[totaltime]@ %[is in the range]@ %@ to %@" = "%1$[Tijd]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[albumrating]@ %[is]@ %@" = "%1$[Albumbeoordeling]@ %2$[is]@ %3$@";
"%[albumrating]@ %[is not]@ %@" = "%1$[Albumbeoordeling]@ %2$[is niet]@ %3$@";
"%[albumrating]@ %[is greater than]@ %@" = "%1$[Albumbeoordeling]@ %2$[is groter dan]@ %3$@";
"%[albumrating]@ %[is less than]@ %@" = "%1$[Albumbeoordeling]@ %2$[is kleiner dan]@ %3$@";
"%[albumrating]@ %[is in the range]@ %@ to %@" = "%1$[Albumbeoordeling]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[trackrating]@ %[is]@ %@" = "%1$[Beoordeling]@ %2$[is]@ %3$@";
"%[trackrating]@ %[is not]@ %@" = "%1$[Beoordeling]@ %2$[is niet]@ %3$@";
"%[trackrating]@ %[is greater than]@ %@" = "%1$[Beoordeling]@ %2$[is groter dan]@ %3$@";
"%[trackrating]@ %[is less than]@ %@" = "%1$[Beoordeling]@ %2$[is kleiner dan]@ %3$@";
"%[trackrating]@ %[is in the range]@ %@ to %@" = "%1$[Beoordeling]@ %2$[ligt tussen]@ %3$@ en %4$@";

"%[mediakind]@ %[is]@ %[Music]@" = "%1$[Soort media]@ %2$[is]@ %3$[muziek]@";
"%[mediakind]@ %[is]@ %[Music Video]@" = "%1$[Soort media]@ %2$[is]@ %3$[muziekvideo]@";
"%[mediakind]@ %[is]@ %[Movie]@" = "%1$[Soort media]@ %2$[is]@ %3$[film]@";
"%[mediakind]@ %[is]@ %[TV Show]@" = "%1$[Soort media]@ %2$[is]@ %3$[tv-programma]@";
"%[mediakind]@ %[is]@ %[Podcast]@" = "%1$[Soort media]@ %2$[is]@ %3$[podcast]@";
"%[mediakind]@ %[is]@ %[iTunes U]@" = "%1$[Soort media]@ %2$[is]@ %3$[iTunes U]@";
"%[mediakind]@ %[is]@ %[Audiobook]@" = "%1$[Soort media]@ %2$[is]@ %3$[audioboek]@";
"%[mediakind]@ %[is]@ %[Book]@" = "%1$[Soort media]@ %2$[is]@ %3$[boek]@";
"%[mediakind]@ %[is]@ %[Voice Memo]@" = "%1$[Soort media]@ %2$[is]@ %3$[gesproken memo]@";
"%[mediakind]@ %[is]@ %[iTunes Extras]@" = "%1$[Soort media]@ %2$[is]@ %3$[iTunes Extras]@";
"%[mediakind]@ %[is not]@ %[Music]@" = "%1$[Soort media]@ %2$[is niet]@ %3$[muziek]@";
"%[mediakind]@ %[is not]@ %[Music Video]@" = "%1$[Soort media]@ %2$[is niet]@ %3$[muziekvideo]@";
"%[mediakind]@ %[is not]@ %[Movie]@" = "%1$[Soort media]@ %2$[is niet]@ %3$[film]@";
"%[mediakind]@ %[is not]@ %[TV Show]@" = "%1$[Soort media]@ %2$[is niet]@ %3$[tv-programma]@";
"%[mediakind]@ %[is not]@ %[Podcast]@" = "%1$[Soort media]@ %2$[is niet]@ %3$[podcast]@";
"%[mediakind]@ %[is not]@ %[iTunes U]@" = "%1$[Soort media]@ %2$[is niet]@ %3$[iTunes U]@";
"%[mediakind]@ %[is not]@ %[Audiobook]@" = "%1$[Soort media]@ %2$[is niet]@ %3$[audioboek]@";
"%[mediakind]@ %[is not]@ %[Book]@" = "%1$[Soort media]@ %2$[is niet]@ %3$[boek]@";
"%[mediakind]@ %[is not]@ %[Voice Memo]@" = "%1$[Soort media]@ %2$[is niet]@ %3$[gesproken memo]@";
"%[mediakind]@ %[is not]@ %[iTunes Extras]@" = "%1$[Soort media]@ %2$[is niet]@ %3$[iTunes Extras]@";

"%[playlistpersistentid]@ %[is]@ %@" = "%1$[Afspeellijst]@ %2$[is]@ %3$@";
"%[playlistpersistentid]@ %[is not]@ %@" = "%1$[Afspeellijst]@ %2$[is niet]@ %3$@";

"%[trackkinds]@ %[is]@ %[local]@" = "%1$[Locatie]@ %2$[is]@ %3$[op deze computer]@";
"%[trackkinds]@ %[is]@ %[iCloud]@" = "%1$[Locatie]@ %2$[is]@ %3$[iCloud]@";
"%[trackkinds]@ %[is not]@ %[local]@" = "%1$[Locatie]@ %2$[is niet]@ %3$[op deze computer]@";
"%[trackkinds]@ %[is not]@ %[iCloud]@" = "%1$[Locatie]@ %2$[is niet]@ %3$[iCloud]@";

"%[icloudstatus]@ %[is]@ %[Matched]@" = "%1$[iCloud-status]@ %2$[is]@ %3$[Gematcht]@";
"%[icloudstatus]@ %[is]@ %[Purchased]@" = "%1$[iCloud-status]@ %2$[is]@ %3$[Aangeschaft]@";
"%[icloudstatus]@ %[is]@ %[Uploaded]@" = "%1$[iCloud-status]@ %2$[is]@ %3$[Geüpload]@";
"%[icloudstatus]@ %[is]@ %[Ineligible]@" = "%1$[iCloud-status]@ %2$[is]@ %3$[Ongerechtigd]@";
"%[icloudstatus]@ %[is]@ %[Local Only]@" = "%1$[iCloud-status]@ %2$[is]@ %3$[Alleen lokaal]@";
"%[icloudstatus]@ %[is]@ %[Error]@" = "%1$[iCloud-status]@ %2$[is]@ %3$[Fout]@";
"%[icloudstatus]@ %[is]@ %[Duplicate]@" = "%1$[iCloud-status]@ %2$[is]@ %3$[Dubbel]@";
"%[icloudstatus]@ %[is not]@ %[Matched]@" = "%1$[iCloud-status]@ %2$[is niet]@ %3$[Gematcht]@";
"%[icloudstatus]@ %[is not]@ %[Purchased]@" = "%1$[iCloud-status]@ %2$[is niet]@ %3$[Aangeschaft]@";
"%[icloudstatus]@ %[is not]@ %[Uploaded]@" = "%1$[iCloud-status]@ %2$[is niet]@ %3$[Geüpload]@";
"%[icloudstatus]@ %[is not]@ %[Ineligible]@" = "%1$[iCloud-status]@ %2$[is niet]@ %3$[Ongerechtigd]@";
"%[icloudstatus]@ %[is not]@ %[Local Only]@" = "%1$[iCloud-status]@ %2$[is niet]@ %3$[Alleen lokaal]@";
"%[icloudstatus]@ %[is not]@ %[Error]@" = "%1$[iCloud-status]@ %2$[is niet]@ %3$[Fout]@";
"%[icloudstatus]@ %[is not]@ %[Duplicate]@" = "%1$[iCloud-status]@ %2$[is niet]@ %3$[Dubbel]@";
